[
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "ninja-cursor",
  "obsidian-enhancing-mindmap",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "callout-manager",
  "obsidian-list-callouts",
  "cmenu-plugin",
  "obsidian-full-calendar",
  "quick-explorer",
  "obsidian-reading-time",
  "obsidian-dynamic-background",
  "obsidian-smart-typography",
  "graph-banner",
  "dataview",
  "cmdr",
  "obsidian-linter"
]